package text

func StartMessage() string {
	return `
Добро пожаловать в самую опасную игру в Telegram! 🔫💰
Здесь решает удача, нервы и чуть-чуть безумия. Готов рискнуть и сорвать куш?

🔥 Как играть:
/roulette [игроки] [магазин] [ставка] – создать игру.
/join – присоединиться к игре.
/players – узнай кто соревнуется с тобой не на жизнь, а насмерть
/pull – спустить курок... Стреляет? Или нет? Решает судьба...
/pass – передать револьвер дальше.

Выживший забирает весь банк! 🎉

📊 Статистика:
/stats – посмотреть свои победы и поражения.
/top – таблица лидеров.
`
}
